/*  Class = "NSMenuItem"; title = "Undelete Default Bundles…"; ObjectID = "1273";  */
"Undelete Default Bundles…" = "Standard-Bundles wiederherstellen…";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1115";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1149";  */
"Close" = "Schließen";

/*  Class = "NSMenuItem"; gToolTip = "Save the selected Bundle to disk"; ObjectID = "1271";  */
"Save the selected Bundle to disk" = "Sichert das ausgewählte Bundle auf die Festplatte";

/*  Class = "NSButton"; gToolTip = "Undelete selected default Bundles (↩)"; ObjectID = "1112";  */
"Undelete selected default Bundles (↩)" = "Die ausgewählten Standard-Bundles wiederherstellen (↩)";

/*  Class = "NSButtonCell"; title = "Undelete"; ObjectID = "1113";  */
"Undelete" = "Wiederherstellen";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)"; ObjectID = "768";  */
"Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)" = "Wählen Sie die Eingabe für den Befehl aus. Diese Daten stehen dem Script als UTF-8-enkodierte Datei über die Umgebungsvariable SP_BUNDLE_INPUT und direkt über STDIN zur Verfügung.";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the handling of BLOB fields"; ObjectID = "1091";  */
"Choose the handling of BLOB fields" = "Wählen Sie aus, wie BLOB-Felder behandelt werden sollen";

/*  Class = "NSTextFieldCell"; title = "Trigger:"; ObjectID = "1084";  */
"Trigger:" = "Auslösen bei:";

/*  Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "1143";  */
"Description:" = "Beschreibung:";

/*  Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "939";  */
"Command:" = "Skript:";

/*  Class = "NSMenuItem"; title = "Reload Bundles without Saving"; ObjectID = "1274";  */
"Reload Bundles without Saving" = "Änderungen verwerfen und Bundles neu laden";

/*  Class = "NSTextFieldCell"; title = "Menu Category:"; ObjectID = "701";  */
"Menu Category:" = "Menu-Kategorie:";

/*  Class = "SPWindow"; title = "Bundle Editor"; ObjectID = "521";  */
"Bundle Editor" = "Bundle Editor";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the fallback input source if nothing was selected"; ObjectID = "780";  */
"Choose the fallback input source if nothing was selected" = "Wählen Sie die Skript-Eingabe aus, wenn nichts selektiert wurde";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "818";  */
"Cancel" = "Abbrechen";

/*  Class = "NSButton"; gToolTip = "Save any changes and close the Bundle Editor (⌘S)"; ObjectID = "859";  */
"Save any changes and close the Bundle Editor (⌘S)" = "Alle Änderungen übernehmen und den Bundle Editor schließen (⌘S)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "860";  */
"Save" = "Sichern";

/*  Class = "NSTextField"; gToolTip = "Enter a menu category which will be displayed as submenu containing the Bundle command"; ObjectID = "691";  */
"Enter a menu category which will be displayed as submenu containing the Bundle command" = "Geben Sie eine Untermenü-Kategorie ein, unter welchem das Skript gruppiert werden soll";

/*  Class = "NSTextFieldCell"; title = "Output:"; ObjectID = "789";  */
"Output:" = "Ausgabe:";

/*  Class = "NSButton"; gToolTip = "Add Bundle (⌥⌘A)"; ObjectID = "733";  */
"Add Bundle (⌥⌘A)" = "Neues Bundle (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "1270";  */
/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "904";  */
"Reveal Bundle in Finder" = "Bundle im Finder anzeigen";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the output action of the Bundle command"; ObjectID = "774";  */
"Choose the output action of the Bundle command" = "Wählen Sie aus, wie Sequel Pro die Ausgabe des Scripts behandeln soll.";

/*  Class = "NSTextFieldCell"; placeholderString = "[sub menu category]"; ObjectID = "702";  */
"[sub menu category]" = "[Submenu-Kategorie]";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "903";  */
"Duplicate" = "Duplizieren";

/*  Class = "NSButton"; gToolTip = "Close the Bundle Editor without saving"; ObjectID = "817";  */
"Close the Bundle Editor without saving" = "Ungesicherte Änderungen verwerfen und den Bundle Editor schließen";

/*  Class = "NSButton"; gToolTip = "Remove selected Bundle (⌘⌫)"; ObjectID = "732";  */
"Remove selected Bundle (⌘⌫)" = "Lösche selektiertes Bundle (⌘⌫)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the scope on which the Bundle command will run"; ObjectID = "932";  */
"Choose the scope on which the Bundle command will run" = "Wählen Sie Geltungsbereich für das Skript";

/*  Class = "NSTextField"; gToolTip = "Enter the tooltip for the Bundle command menu item"; ObjectID = "799";  */
"Enter the tooltip for the Bundle command menu item" = "Geben Sie ein Menü-Tooltip ein";

/*  Class = "NSTextField"; gToolTip = "Enter the menu label name"; ObjectID = "695";  */
"Enter the menu label name" = "Geben Sie den Menünamen ein";

/*  Class = "NSControl"; gToolTip = "Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)"; ObjectID = "804";  */
"Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)" = "Klicken Sie in das Feld, um ein Tastaturkürzel für das Skript einzugeben. (Bitte beachten Sie, dass nicht jedes Kürzel aufgrund der Verwendung innerhalb Sequel Pros oder des Systems eingegeben werden kann)";

/*  Class = "NSTextFieldCell"; title = "Tooltip:"; ObjectID = "801";  */
"Tooltip:" = "Tooltip:";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label tooltip]"; ObjectID = "802";  */
"[menu label tooltip]" = "[Menü-Tooltip]";

/*  Class = "NSMenuItem"; title = "Remove Selected Bundle"; ObjectID = "909";  */
"Remove Selected Bundle" = "Ausgewähltes Bundle löschen";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label name]"; ObjectID = "696";  */
"[menu label name]" = "[Menüname]";

/*  Class = "NSTextFieldCell"; title = "Menu Label:"; ObjectID = "700";  */
"Menu Label:" = "Menüname:";

/*  Class = "NSMenuItem"; title = "Export Bundle…"; ObjectID = "1271";  */
"Export Bundle…" = "Bundle exportieren…";

/*  Class = "NSTextFieldCell"; title = "Author:"; ObjectID = "1135";  */
"Author:" = "Autor:";

/*  Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "1141";  */
"Contact:" = "Kontakt:";

/*  Class = "NSTextFieldCell"; title = "Input:"; ObjectID = "798";  */
"Input:" = "Eingabe:";

/*  Class = "NSMenuItem"; title = "Duplicate Bundle"; ObjectID = "1269";  */
"Duplicate Bundle" = "Bundle duplizieren";

/*  Class = "NSTextFieldCell"; title = "OR"; ObjectID = "796";  */
"OR" = "ODER";

/*  Class = "NSMenuItem"; title = "Bundle Info"; ObjectID = "994";  */
/*  Class = "NSButtonCell"; title = "Bundle Info"; ObjectID = "1157";  */
"Bundle Info" = "Bundle-Infos";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "1089";  */
"AND" = "UND";

/*  Class = "NSTextFieldCell"; title = "Bundle Scope:"; ObjectID = "937";  */
"Bundle Scope:" = "Bundle gültig in:";

/*  Class = "NSButtonCell"; title = "Disable Bundle"; ObjectID = "997";  */
"Disable Bundle" = "Bundle deaktivieren";

